<%@ page language="java" import="java.util.*" pageEncoding="utf-8"%>

<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%
String path = request.getContextPath();
String basePath = request.getScheme()+"://"+request.getServerName()+":"+request.getServerPort()+path+"/";
%>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
  <head>
    <base href="<%=basePath%>">
    <title>快易收债权</title>
	<meta name="description" content="Worthy a Bootstrap-based, Responsive HTML5 Template">
	<meta name="author" content="htmlcoder.me">
<Link Rel="icon" href="img/kuaiyishou.ico" type=”image/x-icon”>
<!-- Mobile Meta -->
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
<!-- Favicon -->
	<link rel="shortcut icon" href="images/favicon.ico">
<!-- Web Fonts -->
	<link href='http://fonts.googleapis.com/css?family=Open+Sans:400italic,700italic,400,700,300&amp;subset=latin,latin-ext' rel='stylesheet' type='text/css'>
	<link href='http://fonts.googleapis.com/css?family=Raleway:700,400,300' rel='stylesheet' type='text/css'>
<!-- Font Awesome CSS -->
	<link href="fonts/font-awesome/css/font-awesome.css" rel="stylesheet">

<!-- Bootstrap core CSS -->
	<link href="css/bootstrap.min.css" rel="stylesheet">
	
	<link href="css/home.css" rel="stylesheet">

  </head>
  
  <body class="no-trans">
	<!-- scrollToTop -->
	<!-- ================ -->
	<div class="scrollToTop">
		<i class="icon-up-open-big"></i>
	</div>

	<!-- header start -->
	<!-- ================ -->
	
	<!-- header end -->

	<div class="container">
	
		                          <div class="row ">
		                          
										  <div class="col-md-12">
										   
													 <div class="tabbable tabs-left">
														<ul class="nav nav-tabs">
														   <li class="active"><a href="#about_us" data-toggle="tab">关于我们</a></li>
														   <li><a href="#atten_us" data-toggle="tab">关注我们</a></li>
														   <li><a href="#service_us" data-toggle="tab">服务协议</a></li>
														    <li><a href="#job" data-toggle="tab">人才招聘</a></li>
														   
														   <li><a href="#law" data-toggle="tab">法律声明</a></li>
														    <li><a href="#idea" data-toggle="tab">意见反馈</a></li>
														</ul>
														<div class="tab-content">
														   <div class="tab-pane fade in active" id="about_us">
														   
														   
                                                             
                                                              <p>“快易收债权管理”O2O平台（www.eshou360.com），是由前公检法辞职人员（律师）和金融、媒体、IT工作者，整合资源倾力打造的全国领先的“互联网+债权管理”平台。我们整合了全国各地近2000名公检法辞职人员（律师），基本覆盖了全国所有的地市（州、盟）。通过大数据分析，精准匹配，为不良债权委托方提供一站式清收服务和更多增值服务，快速建立品牌效应。基于对法律、专业和中国司法的更深入理解，依托平台和处置团队在当地丰富的人脉和社会资源，通过非诉追收（特别适合债务人存在欺诈涉嫌违法犯罪的情形）、诉讼追收、债权转让、资产处置等多种方式，更合法、更高效、更安全地维护客户利益。</p>

                                                     <p>“快易收债权管理”O2O平台将及时发布最新行业动态，提供专业的不良债权处置理论和实务文章，依托全国各地的政法律师债权处置团队、开放共享式平台和大数据搜索引擎，致力于为企业和个人的各类债权保护提供专业、高效、安全的解决方案。</p>

                                                     <p> 快易收债权管理，避难就易，使命必达！</p>

                                                  <p>   <B>我们的宗旨</B>：让债权追收变得更简单、高效！</p>
                                                   <p>  <B>我们的目标</B>：让债权追收合法化、标准化、高效化、系统化、透明化，成为中国债权人的“安全卫士”，打造债权处置服务第一品牌。</p>
                                                 <p>   <B>我们的精神</B>：诚信、专业、共享、笃实</p>
                                              
                                                  <p>  <B>我们的核心价值观</B>：极致服务，用户至上</p>
                                                <p>    <B>我们的优势</B>：覆盖全国的前公检法辞职人员（律师）资源；
												强大的大数据搜索引擎和智能管理平台；
												精准匹配处置团队；
												处置方式灵活多样；
												可视化、标准化、流程化的服务；
												无前期费用，低成本；
												强大的专家顾问智库；
												安全、合法、高效</p>
												<p>   <B>联系方式</B>：邮箱：eshou360@eshou360.com
												电话：4008-338-997
												微信：eshou360</p>
                                    
                                             
														   
															</div>
														   <div class="tab-pane fade" id="atten_us">
														   <div class="col-md-3">快易收债权管理微信公众号：<img class="carousel-inner img-responsive img-rounded" style="height:200px; width: 200px" src="hplus/img/IMG_0132.JPG"></img></div>
														  <div class="col-md-3"> 快易收债权管理手机站：<img class="carousel-inner img-responsive img-rounded" style="height:200px; width: 200px" carousel-inner img-responsive img-rounded src="hplus/img/yidashouji.png"></img></div>
														   
															</div>
														   <div class="tab-pane fade" id="service_us">
														   
														   <div class="col-md-12">
														   <ul class="nav nav-tabs">
														   <li class="active"><a href="#xieyi1" data-toggle="tab">“快易收债权管理”O2O平台用户服务协议（债权处置方版）</a></li>
														   <li><a href="#xieyi2" data-toggle="tab">“快易收债权管理”O2O平台用户服务协议（债权发布方版）</a></li>
														</ul>
														
														<div class=" tab-content">
														   <div class=" tab-pane fade in active" id="xieyi1">
														   <pre>
  “快易收债权管理”O2O平台（http://www.eshou360.com，包括PC端、手机端和微信端）由快易收（深圳）网络科技有限公司负责运营，所提供的各项服务的所有权、运作权和收益权均归快易收（深圳）网络科技有限公司所有。《“快易收债权管理”O2O平台用户服务协议》系由用户与本平台的各项服务所订立的相关权利义务规范，适用于用户在本平台的全部活动。
    用户在注册为本平台会员前必须仔细阅读本协议条款，否则用户无权注册。用户一旦注册，即表示接受并同意本协议的所有条件和条款，不愿接受本协议条款的，不得注册。本平台依据本协议为用户提供服务。用户还应不时注意本协议修改情况，在本协议修改后用户继续使用本平台或接受本平台服务时，视为用户同意该修改。
    “快易收债权管理”O2O平台用户服务协议就用户服务及知识产权、隐私权等已经发布的（包括知识产权声明、隐私权规则等）或将来可能发布的任何规则均为本协议不可分割的组成部分，与本协议具有同等的法律效力。
    “快易收债权管理”O2O平台有权对本协议进行修改，修改后的协议在本平台公布后即有效代替原来的协议。用户可随时查阅本协议并以最新协议为准。
    一、定义
1、“用户”：本协议中的用户特指欲开拓全国范围内的债权处置业务，特别是想通过各种平台获取相关信息获得交易机会，使用或可能使用“快易收债权管理”O2O平台所提供的服务而注册并登记的自然人、法人或其他组织，特定语境下也称为“处置方”。
2、“本协议”：指《“快易收债权管理”O2O平台用户服务协议》（债权处置方版）。
    3、“本平台”：指“快易收债权管理”O2O平台，包括PC端网站http://www.eshou360.com、手机端网站、微信公众平台www.eshou360.com。
    二、特别提醒
    本平台在此依法做出特别声明如下：
    1、本平台采取以下合理的方式提请用户注意本协议条款：（1）在本协议中本平台以明确的足以引起用户注意的加粗字体等合理方式提醒用户注意相关条款；（2）用户还应特别注意任何未明确以加粗字体等形式标记的，但含有“不承担”、“免除”“不得”“应该”“必须”“承诺”“保证”“无需”“同意”等形式用语的条款。该等条款的确认将导致用户在特定情况下的被动、不便或损失，包括但不限于本协议第二条、第三条、第四条、第五条、第六条、第七条、第八条、第九条等，请用户在确认同意本协议之前再次阅读上述条款。
    2、用户与本平台确认上述条款非属于《中华人民共和国合同法》第40条规定的“免除其责任、加重对方责任、排除对方主要权利的”的条款，本平台尊重用户诉讼的权利，但相关诉讼由平台注册地人民法院管辖，用户选择同意注册或访问本平台、使用本平台各项服务即视为双方对此约定达成了一致意见。
    3、本平台采取以下方式向用户说明本协议相关条款：用户如有任何条款需要说明的，请立即停止注册或使用本平台，同时立通过邮件、微信、短信、电话等方式与我们联系咨询。若用户未致电至本平台即视为同意该等条款，则双方在此确认本平台已依法履行了根据用户要求对相关条款进行说明的法定义务，本平台已给予用户充足的时间与充分的选择权来决定是否缔结本协议。
    4、鉴于本平台已依法明确了上述条款、履行了格式条款制订方的义务，用户点击注册或使用本平台各项服务，将被视为且应当被视为用户已经完全注意并同意了本协议所有条款，尤其是提醒用户注意条款的合法性及有效性，用户不应以本平台未对格式条款以合理方式提醒用户注意或未根据用户要求予以说明为由而声称或要求法院或其它任何第三方确认相关条款违法或无效。
    三、服务内容
    1、本平台运用自己的系统，根据用户提交的资料，（1）作为债权/资产处置信息发布平台，债权方及其委托的主体（包括行使或视为行使债权方职权的主体）可以通过互联网络等方式在本平台发布债权/资产处置（包括但不限于需要进行诉讼及非诉讼委托、债权/资产转让等）信息，并可能获得资产处置方（包括但不限于接受诉讼、非诉讼委托及受让债权/资产等）的关注。（2）作为债权/资产处置处置方，用户可以了解到在本平台发布的各类债权/资产处置信息（包括但不限于需要进行诉讼及非诉讼委托、债权/资产转让等），并可能获得债权/资产处置信息发布方的关注/联系。
    前款所述债权/资产处置信息、债权/资产处置发布方信息及债权/资产处置处置方信息均由债权方及其委托的主体（包括行使或视为行使债权方职权的主体）自行描述或填写，用户一旦选择上传/提交，则视为使用人同意全部发布/披露在本平台上。但本平台为维护用户权益及本平台正常运营，有权视情况对部分信息进行模糊化/选择性处理，相关信息发布或披露的具体时间、内容、详尽程度等均由本平台自行确定，用户承诺并保证，任何时候均不因本协议所述的信息发布或披露事宜而主张本平台之违约或侵权。
    2、用户必须自行准备如下设备和承担如下开支：（1）上网设备，包括但不限于电脑或者其他上网终端及其他上网装置等；（2）上网开支，包括但不限于网络接入费、手机流量费等。（3）与客户、本平台通讯往来所产生的通讯费用。（4）向本平台快易收（深圳）网络科技有限公司支付居间服务费。
    3、用户提供发布的信息将被显示在公共区域，本平台提请用户在决定公布信息前仔细考虑。
    四、服务的提供、修改、中止及终止
    1、用户在注册或接受本平台各项服务的同时，同意接受本平台提供的各类信息服务。用户在此授权本平台可以适时向用户电子邮箱、手机、通信地址等发送信息。
    2、本平台有权随时修改、限制、中止或终止服务而无需通知用户。本平台的修改、限制、中止、终止服务的行为无需对用户或任何第三方负责。但本平台的该等行为不能免除用户根据本协议或在本平台生成的其他协议项下（或有）还未履行完毕的义务。
    3、若用户对本协议的修改有异议，（1）用户可以停止访问本平台或停止使用本平台的各项服务；（2）本平台有权不经任何告知终止、中止本协议或限制用户进入本平台的全部或者部分板块且不承担任何法律责任。
    本平台服务中止、终止或限制用户的行为后，本平台没有义务传送任何未处理的信息或未完成的服务给用户或任何第三方，且该等终止、中止或限制行为并不能豁免用户在本平台已经进行的行为所应承担的义务。
    五、用户信息的保密
    1、本协议所称用户信息是指符合法律、法规及相关规定，并符合下列情形的信息：
    （1）用户在本平台注册时，向本平台提供的本人/单位（自然人/法人/其他组织）基本信息（如身份信息、手机号码、通讯地址、电子邮件地址等）；
   （2）用户在接受本平台服务、访问本平台网页时，本平台自动接收并记录的用户的浏览器端或手机客户端数据，包括但不限于IP地址、网站Cookie中的资料及用户要求取用的网页记录；
   （3）在本平台发布信息时按照本平台要求上传、提交的资料复印件、扫描件。 
    2、本平台对于用户信息将按照本协议及本平台的隐私权规则予以保护、使用或者披露。
    3、在下述情况下，用户信息将会被部分或全部披露：
    （1）为提供用户所要求的产品和服务，而必须和第三方分享用户的个人/法人/其他组织信息；
    （2）经用户同意向其他第三方（非本平台用户）披露；
    （3）根据法律、法规等相关规定，或行政机关要求，向行政机关、司法机构或其他法律规定的第三方披露；
    （4）其它根据法律、法规等相关规定进行的披露。
     4、用户知悉并同意，鉴于本平台为信息发布平台及用户发布信息的目的，本平台有权对用户信息及提交的相关资料适时向其他用户披露全部或部分。
    六、用户权利
    1、用户名、密码及安全性
    （1）用户有权选择是否在本平台注册，用户选择在本平台注册的，可自行创建、修改用户名。用户名的命名及使用应遵守相关法律、法规并符合道德规范，不能侵害他人合法权益。
    （2）用户有义务在注册时提供自己的真实资料，并保证诸如电子邮件地址、联系电话、联系地址、邮政编码等内容的真实性、有效性及安全性。其他用户有权通过司法部门要求本平台提供该等相关资料。
    （3）用户一旦在本平台注册成功，将得到用户名和密码，并对以此组用户名和密码登入本平台系统后所发生的所有活动和事件负责，自行承担一切使用该用户名发布/产生的言语、行为等直接或者间接导致的法律责任。
    （4）用户有义务妥善保管在本平台的用户名和密码，用户将对用户名和密码安全负全部责任。因用户转让、授权给第三方使用或非因本平台故意或重大过失导致用户名或密码泄露而造成的任何法律后果由本人自行承担。该原因包括但不限于：遗忘或泄漏密码，密码被他人破解，用户使用的计算机被他人侵入等。
    2、用户有权修改其个人账户中各项可修改信息，自行决定是否提供非必填项的内容。
    3、用户有权根据本协议及本平台发布的相关规则，利用本平台发布债权/资产处置信息、查询发布的债权/资产处置信息，有权接受本平台提供的其他有关资讯及信息服务。
    七、用户义务
    1、用户应合法使用本平台提供的服务及平台内容，不得利用本站危害国家安全、泄露国家秘密，不得侵犯国家、社会、集体的和公民的合法权益，不得利用本站制作、复制和传播下列信息：
    （1）煽动抗拒、破坏宪法和法律、行政法规实施的；
    （2）煽动颠覆国家政权，推翻社会主义制度的；
    （3）煽动分裂国家、破坏国家统一的；
    （4）煽动民族仇恨、民族歧视，破坏民族团结的；
    （5）捏造或者歪曲事实，散布谣言，扰乱社会秩序的；
    （6）宣扬封建迷信、淫秽、色情、赌博、暴力、凶杀、恐怖、教唆犯罪的；
    （7）公然侮辱他人或者捏造事实诽谤他人的，或者进行其他恶意攻击的；
    （8）损害国家机关特别是司法机关信誉的；
    （9）其他违反宪法和法律、行政法规及规章的。
    2、不得利用本平台用户身份进行违反诚实信用的任何行为；不得通过任何手段恶意注册本平台帐号，亦不得盗用其他用户帐号；不得将本平台以任何形式作为从事各种非法活动的场所、平台或媒介；未经本平台的授权或许可，不得借用本平台的名义从事任何商业活动，也不得以任何形式将本平台作为从事商业活动的场所、平台或媒介。
    3、禁止在本平台从事任何可能违反中国现行的法律、法规、规章和政府规范性文件的行为或者任何未经授权使用本平台的行为，如擅自进入本平台的未公开的系统、不正当的使用密码和网站的任何内容等。
4、用户作为债权/资产处置方，应具备处理相关事项的能力和资质。
5、用户作为债权/资产处置方，接受债权方及其委托的主体（包括债权方关联人员行使或视为行使职权的主体）的委托开展各项活动应遵守法律法规及国家政策，并遵守职业道德和社会公序良俗，以严谨、审慎的态度完成所委托的事项，维护委托人利益。
6、用户作为债权/资产处置方，通过本平台提供的信息、资源对接等服务与客户达成交易的，用户（处置方）应将其从客户（债权方、委托人）处所获得报酬的10%（税前）作为向本平台的居间服务费支付给快易收（深圳）网络科技有限公司。用户每从客户（债权方、委托人）处获取报酬之日起三个工作日内按上述标准向快易收（深圳）网络科技有限公司支付该笔报酬所对应的居间服务费。逾期支付居间服务费的，按千分之二/日的标准支付违约金。
7、对于用户提供的注册资料或其他上传本平台的文件资料，用户承诺并保证如下： （1）提供合法、有效、真实、准确、详尽的注册资料及本平台要求上传的其他资料；（2）前述如有变动，及时更新相关资料；（3）违反前两项承诺及保证的，自行承担因此引起的相应责任及法律后果，且本平台有终止本人使用本平台各项服务的权利。
    用户承诺并保证：提交注册资料、其他资料及发布信息的用户是该等资料所对应的自然人、法人或其他组织。 
    8、用户在本平台以各种形式发布的一切信息和作为处置方接受客户（债权方、委托人）的聘请（委托）所开展的任何活动均应符合国家法律、法规、国家政策及本平台相关规定，符合社会公序良俗，维护本平台的声誉和社会形象，不侵犯任何第三方的合法权益，否则用户自行承担因此产生的一切法律后果，且赔偿本平台因此受到的损失（含物质损失和声誉损失），包括但不限于为此而支出的律师费、调查费、鉴定费、诉讼费、差旅费及赔偿等。
   9、用户如违反本协议规定，则本平台有权直接采取一切必要的措施，包括但不限于删除用户发布的信息、删除星级评定或暂停、查封用户帐号，通过本平台、媒体（包括自媒体）、微信群等渠道对违规行为进行通报，并可通过法律途径追究用户法律责任等。
    八、知识产权及其他
    1、用户保证：已经详细阅读，并明确了解本平台的《知识产权声明》。
    2、任何用户接受本协议，即表明该用户主动将其在任何时间段在本平台发表的任何形式的信息的著作财产权，包括但不限于：复制权、发行权、出租权、信息网络传播权、改编权、翻译权、汇编权等，以及应当由著作权人享有的其他可转让权利，均无偿转让给本平台运营商即快易收（深圳）网络科技有限公司所有，同时表明该用户许可本平台有权就任何主体侵权而单独提起诉讼，并获得全部赔偿。本协议已经构成《中华人民共和国著作权法》第二十五条所规定的书面协议，其效力及于用户在本平台发布的任何受著作权法保护的作品内容，无论该内容形成于本协议签订前还是本协议签订后。
    3、快易收（深圳）网络科技有限公司所拥有的本平台内容及资源的版权,受法律保护,享有对本平台各种协议、声明、规则的修改权；未经快易收（深圳）网络科技有限公司的明确书面许可，任何第三方不得为任何私人或商业目的获取或使用本平台的任何部分或通过本平台可直接或间接获得的任何内容、服务或资料。任何第三方违反本协议的规定以任何方式，和/或以任何文字对本平台的任何部分进行发表、复制、转载、更改、引用、链接、下载或以其他方式进行使用，或向任何其他第三方提供获取本平台任何内容的渠道，则对本平台的使用权将立即终止，且任何第三方必须按照快易收（深圳）网络科技有限公司的要求，归还或销毁使用本平台任何部分的内容所创建的资料及任何副本。
   4、本平台未向任何第三方转让本平台或其中的任何内容所相关的任何权益或所有权，且一切未明确向任何第三方授予的权利均归快易收（深圳）网络科技有限公司所有。未经本协议明确允许而擅自使用本平台任何内容、服务或资料的，构成对本协议的违约行为或违法行为，快易收（深圳）网络科技有限公司保留对任何违反本协议规定的第三方提起诉讼的权利。
   5、快易收（深圳）网络科技有限公司可适时对本协议进行修改及更新。对本协议的所有改动一经在本平台上发布即产生法律效力，并适用于改动发布后对本平台的一切注册、访问和使用行为。如用户在修改后的本协议发布后继续使用本平台的，即代表用户接受并同意了这些修改。用户应定期查看本平台，了解对用户具有约束力的本协议的任何修改。
   6、用户同意，其注册本平台的行为视为无条件且不可撤销的许可/同意本平台使用其名称、商标、图文资料、公司简介、资质、人员简介、业务情况等资料，直至其注销在本平台的账户。
   九、不保证及免责
   1、本平台作为提供信息发布的平台，本平台、快易收（深圳）网络科技有限公司及其他关联方不保证网站上的信息及服务能充分满足用户的需求或能达成任何交易。对于用户在接受本平台的服务过程中可能遇到的描述错误、不准确、延误、不匹配等，本平台不承担法律责任。 
    2、基于本平台的属性及互联网的特殊性，对于在本平台内发布的信息，本平台已经尽到法定的及合理的注意/审查义务，本平台对在本平台内发布的或以任何方式从本平台获得的任何信息，不保证其真实性、合法性、有效性、完整性，用户需自行认定；对于用户因本平台上信息发布后与其他主体之间产生的各种法律关系及法律纠纷，本平台不承担责任，用户自行承担风险。本平台郑重提醒：本平台属于信息发布平台，用户与其他用户联系、沟通过程中须谨慎，并自行认定对方信息/情况是否真实、有效，是否委托/接受委托或与之进行合作。
   3、基于互联网的特殊性，本平台不保证服务不会受中断，对服务的及时性、安全性均不予保证。本平台力图使用户能对本平台进行安全访问和使用，但本平台不声明也不保证本平台或其服务器是不含病毒或其它潜在有害因素的；因本平台、服务器或者涉及的第三方网站的设备、系统存在缺陷或者因为计算机病毒造成的损失，本平台均不负责赔偿，用户可以与本平台终止本协议并停止使用本平台。
    4、本平台不对用户所发布信息的保存、修改、删除或储存失败负责。对网站上的非因本平台故意或重大过失所导致的排字错误、疏忽等不承担责任。本平台有权但无义务，改善或更正本平台任何部分之疏漏、错误。
    5、本平台内所有用户发表的信息，仅代表用户个人观点，并不表示本平台赞同其观点或证实其描述，本平台不承担因此引发的任何法律责任。本平台郑重提醒：用户与其他用户联系、沟通过程中须谨慎。
    6、本平台有权删除本平台内各类不符合法律或本协议规定的或侵害第三人合法权益的信息而无需通知用户。
    十、有关侵权的投诉
    1、根据《中华人民共和国侵权责任法》第三十六条，任何第三方认为，用户利用本平台平台侵害其民事权益或实施侵权行为的，包括但不限于侮辱、诽谤等，被侵权人有权书面通知本平台采取删除、屏蔽、断开链接等必要措施。
    任何第三方（包括但不限于自然人、法人等）认为本平台用户发布的任何信息或利用本平台平台侵犯其合法权益的，权利人有权向本平台发出通知书，通知书应当包含下列内容：
    （1）权利人的姓名（名称）、联系方式和地址；
    （2）要求删除或者断开链接的信息和网络地址；
    （3）构成侵权的初步证明材料；
    （4）通知书应包含以下声明：“本人本着诚信原则，有证据认为该对象侵害本人或他人的合法权益。本人承诺投诉并提供的全部信息均真实、准确、合法、有效，并自愿承担一切后果。”。
    （5）权利人亲笔签字并注明日期，如代理他人投诉的，必须出具权利人签字/盖章的授权书。
    通知及相关证明材料扫描件发送至：kefu@realize361.com。本平台认为必要时，权利人还应将相关文件原件邮寄至以下地址以便核实：深圳市龙华新区龙胜赤岭路51号1层，邮编：518000；收件人：王若凌。
    2、权利人应当对通知书及相关侵权证明材料的的真实性负责。本平台提请注意：如果对侵权投诉不实，则权利人可能承担法律责任。
    十一、法律适用及管辖
1、因用户使用本平台而引起或与之相关的一切争议、权利主张或其它事项，均适用中华人民共和国法律。 
2、用户和本平台发生争议的，应根据诚实信用原则通过协商加以解决。如果协商不成，则应向平台运营者所在地的人民法院提起诉讼。
    十二、条款的可分割性
    若本协议的任何条款被认定为不合法、无效或者无法实施时，则该等条款应视为可分割，不影响本协议其他条款的法律效力。
    十三、其他
    1、18周岁以上且具有完全民事行为能力的自然人和根据中国法律、法规、行政规章依法成立并合法存续的法人、其他组织可以作为本平台用户，作为本平台的债权/资产处置方。如用户不符合资格，请勿注册。本平台保留随时中止或终止用户资格的权利。
    2、本着方便用户的原则，本平台含有到其他网站的链接，本平台对链接网站的隐私保护措施不负任何责任。本平台不能保证也没有义务保证第三方网站上信息的真实性和有效性。用户应按照第三方网站的服务协议使用第三方网站，而不是按照本协议。第三方网站的内容、产品、广告和其他任何信息均由用户自行判断并承担风险，与本平台无关。
    3、本平台可能在任何需要的时候增加合作伙伴或本平台关联方网站，但是提供给他们的将仅仅是综合信息，并不涉及用户的个人信息。
    4、本平台没有义务监测网站内容，但是用户确认并同意本平台有权不时地根据法律、法规、政府要求透露、修改或者删除必要的、合适的信息，以便更好地运营本平台并保护自身及本平台其他合法用户。
    5、由于用户违反本协议或任何法律、法规或侵害第三方的权利，而引起第三方对本平台提出的任何形式的索赔、要求、诉讼，本平台有权向用户追偿相关损失，包括但不限于本平台为此支付的律师费、调查费、诉讼费、鉴定费等费用以及名誉损失、向第三方支付的赔偿金、补偿金等。
    6、在本平台的某些部分或页面中可能存在除本协议以外的单独的附加服务条款，当这些条款与本协议存在冲突时，在该部分或页面中存在的附加条款优先适用。

														   </pre>
												            </div>
														   <div class="tab-pane fade" id="xieyi2">
														  <pre>
 “快易收债权管理”O2O平台（http://www.eshou360.com，包括PC端、手机端和微信端）由快易收（深圳）网络科技有限公司负责运营，所提供的各项服务的所有权和运作权均归快易收（深圳）网络科技有限公司所有。《“快易收债权管理”O2O平台用户服务协议》系由用户与本平台的各项服务所订立的相关权利义务规范，适用于用户在本平台的全部活动。
用户在注册为本平台会员前必须仔细阅读本协议条款，否则用户无权注册。用户一旦注册，即表示接受并同意本协议的所有条件和条款，不愿接受本协议条款的，不得注册。本平台依据本协议为用户提供服务。用户还应不时注意本协议修改情况，在本协议修改后用户继续使用本平台或接受本平台服务时，视为用户同意该修改。
    “快易收债权管理”O2O平台用户服务协议就用户服务及知识产权、隐私权等已经发布的（包括知识产权声明、隐私权规则等）或将来可能发布的任何规则均为本协议不可分割的组成部分，与本协议具有同等的法律效力。
    “快易收债权管理”O2O平台有权对本协议进行修改，修改后的协议在本平台公布后即有效代替原来的协议。用户可随时查阅本协议并以最新协议为准。
    一、定义
    1、“用户”：本协议中的用户特指为了寻求自身或有特定关系的债权/资产的合理处置，使用或可能使用服务而在“快易收债权管理”O2O平台注册并登记的自然人、法人或其他组织。
    2、“本协议”：指《“快易收债权管理”O2O平台用户服务协议》（债权发布方版）。
    3、 “本平台”：指“快易收债权管理”O2O平台，包括PC端网站http://www.eshou360.com、手机端网站、微信公众平台等。
    二、特别提醒
    本平台在此依法做出特别声明如下：
    1、本平台采取以下合理的方式提请用户注意本协议条款：（1）在本协议中本平台以明确的足以引起用户注意的加粗字体等合理方式提醒用户注意相关条款；（2）用户还应特别注意任何未明确以加粗字体等形式标记的，但含有“不承担”、“免除”“不得”“应该”“必须”“承诺”“保证”“无需”“同意”等形式用语的条款。该等条款的确认将导致用户在特定情况下的被动、不便或损失，包括但不限于本协议第二条、第三条、第四条、第五条、第六条、第七条、第八条、第九条等，请用户在确认同意本协议之前再次阅读上述条款。
    2、用户与本平台确认上述条款非属于《中华人民共和国合同法》第40条规定的“免除其责任、加重对方责任、排除对方主要权利的”的条款，本平台尊重用户诉讼的权利，但相关诉讼由平台注册地人民法院管辖，用户选择同意注册或访问本平台、使用本平台各项服务即视为双方对此约定达成了一致意见。
    3、本平台采取以下方式向用户说明本协议相关条款：用户如有任何条款需要说明的，请立即停止注册或使用本平台，同时立通过邮件、微信、短信、电话等方式与我们联系咨询。若用户未致电至本平台即视为同意该等条款，则双方在此确认本平台已依法履行了根据用户要求对相关条款进行说明的法定义务，本平台已给予用户充足的时间与充分的选择权来决定是否缔结本协议。
    4、鉴于本平台已依法明确了上述条款、履行了格式条款制订方的义务，用户点击注册或使用本平台各项服务，将被视为且应当被视为用户已经完全注意并同意了本协议所有条款，尤其是提醒用户注意条款的合法性及有效性，用户不应以本平台未对格式条款以合理方式提醒用户注意或未根据用户要求予以说明为由而声称或要求法院或其它任何第三方确认相关条款违法或无效。
    三、服务内容
    1、本平台运用自己的系统，根据用户提交的资料，（1）作为债权/资产处置信息发布方，用户可以通过互联网络等方式在本平台发布债权/资产处置（包括但不限于需要进行诉讼及非诉讼委托、债权/资产转让等）信息，并可能获得债权、资产处置方（包括但不限于接受诉讼、非诉讼委托及受让债权/资产等）的关注。（2）作为债权/资产处置方，用户可以了解到在本平台发布的各类债权/资产处置信息（包括但不限于需要进行诉讼及非诉讼委托、债权/资产转让等），并可能获得债权/资产处置信息发布方的关注/联系。
    前款所述债权/资产处置信息、债权/资产处置发布方信息及债权/资产处置方信息均由用户自行描述或填写，用户一旦选择上传/提交，则视为同意全部发布/披露在本平台上。但本平台为维护用户权益及本平台正常运营，有权视情况对部分信息进行模糊化/选择性处理，相关信息发布或披露的具体时间、内容、详尽程度等均由本平台自行确定，用户承诺并保证，任何时候均不因本协议所述的信息发布或披露事宜而主张本平台之违约或侵权。
    2、用户必须自行准备如下设备和承担如下开支：（1）上网设备，包括但不限于电脑或者其他上网终端及其他上网装置等；（2）上网开支，包括但不限于网络接入费、手机流量费等。
    3、用户提供发布的信息将被显示在公共区域，本平台提请用户在决定公布信息前仔细考虑。
    四、服务的提供、修改、中止及终止
    1、用户在注册或接受本平台各项服务的同时，同意接受本平台提供的各类信息服务。用户在此授权本平台可以适时向用户电子邮箱、手机、通信地址等发送信息。
    2、本平台有权随时修改、限制、中止或终止服务而无需通知用户。本平台的修改、限制、中止、终止服务的行为无需对用户或任何第三方负责。但本平台的该等行为不能免除用户根据本协议或在本平台生成的其他协议项下（或有）还未履行完毕的义务。
    3、若用户对本协议的修改有异议，（1）用户可以停止访问本平台或停止使用本平台的各项服务；（2）本平台有权不经任何告知终止、中止本协议或限制用户进入本平台的全部或者部分板块且不承担任何法律责任。
    本平台服务中止、终止或限制用户的行为后，本平台没有义务传送任何未处理的信息或未完成的服务给用户或任何第三方，且该等终止、中止或限制行为并不能豁免用户在本平台已经进行的行为所应承担的义务。
    五、用户信息的保密
    1、本协议所称用户信息是指符合法律、法规及相关规定，并符合下列情形的信息：
    （1）用户在本平台注册时，向本平台提供的本人/单位（自然人/法人/其他组织）基本信息（如身份信息、手机号码、通讯地址、电子邮件地址等）；
   （2）用户在接受本平台服务、访问本平台网页时，本平台自动接收并记录的用户的浏览器端或手机客户端数据，包括但不限于IP地址、网站Cookie中的资料及用户要求取用的网页记录；
   （3）在本平台发布信息时按照本平台要求上传、提交的资料复印件、扫描件。 
    2、本平台对于用户信息将按照本协议及本平台的隐私权规则予以保护、使用或者披露。
    3、在下述情况下，用户信息将会被部分或全部披露：
    （1）为提供用户所要求的产品和服务，而必须和第三方分享用户的个人/法人/其他组织信息；
    （2）经用户同意向其他第三方披露；
    （3）根据法律、法规等相关规定，或行政机关要求，向行政机关、司法机构或其他法律规定的第三方披露；
    （4）其它根据法律、法规等相关规定进行的披露。
     4、用户知悉并同意，鉴于本平台为信息发布平台及用户发布信息的目的，本平台有权对用户信息及提交的相关资料适时向其他用户披露全部或部分。
    六、用户权利
    1、用户名、密码及安全性
    （1）用户有权选择是否在本平台注册，用户选择在本平台注册的，可自行创建、修改用户名。用户名的命名及使用应遵守相关法律、法规并符合道德规范，不能侵害他人合法权益。
（2）用户有义务在注册时提供自己的真实资料，并保证诸如电子邮件地址、联系电话、联系地址、邮政编码等内容的真实性、有效性及安全性。其他用户有权通过司法部门要求本平台提供该等相关资料。
（3）用户一旦在本平台注册成功，将得到用户名和密码，并对以此组用户名和密码登入本平台系统后所发生的所有活动和事件负责，自行承担一切使用该用户名发布/产生的言语、行为等直接或者间接导致的法律责任。
（4）用户有义务妥善保管在本平台的用户名和密码，用户将对用户名和密码安全负全部责任。因用户转让、授权给第三方使用或非因本平台故意或重大过失导致用户名或密码泄露而造成的任何法律后果由本人自行承担。该原因包括但不限于：遗忘或泄漏密码，密码被他人破解，用户使用的计算机被他人侵入等。
    2、用户有权修改其个人账户中各项可修改信息，自行决定是否提供非必填项的内容。
    3、用户有权根据本协议及本平台发布的相关规则，利用本平台发布债权/资产处置信息、查询发布的债权/资产处置信息，有权接受本平台提供的其他有关资讯及信息服务。
    七、用户义务
   1、用户应合法使用本平台提供的服务及平台内容，不得利用本站危害国家安全、泄露国家秘密，不得侵犯国家、社会、集体的和公民的合法权益，不得利用本站制作、复制和传播下列信息：
    （1）煽动抗拒、破坏宪法和法律、行政法规实施的；
    （2）煽动颠覆国家政权，推翻社会主义制度的；
    （3）煽动分裂国家、破坏国家统一的；
    （4）煽动民族仇恨、民族歧视，破坏民族团结的；
    （5）捏造或者歪曲事实，散布谣言，扰乱社会秩序的；
    （6）宣扬封建迷信、淫秽、色情、赌博、暴力、凶杀、恐怖、教唆犯罪的；
    （7）公然侮辱他人或者捏造事实诽谤他人的，或者进行其他恶意攻击的；
    （8）损害国家机关特别是司法机关信誉的；
    （9）其他违反宪法和法律、行政法规及规章的。
    2、不得利用本平台用户身份进行违反诚实信用的任何行为；不得通过任何手段恶意注册本平台帐号，亦不得盗用其他用户帐号；不得将本平台以任何形式作为从事各种非法活动的场所、平台或媒介；未经本平台的授权或许可，不得借用本平台的名义从事任何商业活动，也不得以任何形式将本平台作为从事商业活动的场所、平台或媒介。
    3、禁止在本平台从事任何可能违反中国现行的法律、法规、规章和政府规范性文件的行为或者任何未经授权使用本平台的行为，如擅自进入本平台的未公开的系统、不正当的使用密码和网站的任何内容等。
    4、用户若作为债权/资产处置信息发布方，应对其发布的相关信息所涉债权/资产享有合法权益，或接受享有合法权益的第三方合法委托发布。
    5、对于用户提供的注册资料或其他上传本平台的文件资料，用户承诺并保证如下： （1）提供合法、有效、真实、准确、详尽的注册资料及本平台要求上传的其他资料； （2）前述如有变动，及时更新相关资料；
    （3）违反前两项承诺及保证的，自行承担因此引起的相应责任及法律后果，且本平台有终止本人使用本平台各项服务的权利。
    用户承诺并保证：提交注册资料、其他资料及发布信息的用户是该等资料所对应的自然人、法人或其他组织。 
    6、用户在本平台以各种形式发布的一切信息，均应符合国家法律、法规、国家政策及本平台相关规定，符合社会公序良俗，不侵犯任何第三方的合法权益，否则用户自行承担因此产生的一切法律后果，且赔偿本平台因此受到的损失（含物质损失和声誉损失），包括但不限于为此而支出的律师费、调查费、鉴定费、诉讼费、差旅费及赔偿等。
    7、用户如违反本协议规定，则本平台有权直接采取一切必要的措施，包括但不限于删除用户发布的信息、删除星级评定或暂停、查封用户帐号，通过但不限于本平台、媒体（包括自媒体）、微信群等渠道对违规行为进行通报，并可通过法律途径追究用户法律责任等。
    八、知识产权及其他
    1、用户保证：已经详细阅读，并明确了解本平台的《知识产权声明》。
    2、任何用户接受本协议，即表明该用户主动将其在任何时间段在本平台发表的任何形式的信息的著作财产权，包括但不限于：复制权、发行权、出租权、信息网络传播权、改编权、翻译权、汇编权等，以及应当由著作权人享有的其他可转让权利，均无偿独家转让给本平台运营商即快易收（深圳）网络科技有限公司所有，同时表明该用户许可本平台有权就任何主体侵权而单独提起诉讼，并获得全部赔偿。本协议已经构成《中华人民共和国著作权法》第二十五条所规定的书面协议，其效力及于用户在本平台发布的任何受著作权法保护的作品内容，无论该内容形成于本协议签订前还是本协议签订后。
    3、快易收（深圳）网络科技有限公司拥有本平台内容及资源的版权,受法律保护,享有对本平台各种协议、声明、规则的修改权；未经快易收（深圳）网络科技有限公司的明确书面许可，任何第三方不得为任何非私人或商业目的获取或使用本平台的任何部分或通过本平台可直接或间接获得的任何内容、服务或资料。任何第三方违反本协议的规定以任何方式，和/或以任何文字对本平台的任何部分进行发表、复制、转载、更改、引用、链接、下载或以其他方式进行使用，或向任何其他第三方提供获取本平台任何内容的渠道，则对本平台的使用权将立即终止，且任何第三方必须按照快易收（深圳）网络科技有限公司的要求，归还或销毁使用本平台任何部分的内容所创建的资料及任何副本。
   4、本平台未向任何第三方转让本平台或其中的任何内容所相关的任何权益或所有权，且一切未明确向任何第三方授予的权利均归快易收（深圳）网络科技有限公司所有。未经本协议明确允许而擅自使用本平台任何内容、服务或资料的，构成对本协议的违约行为或违法行为，快易收（深圳）网络科技有限公司保留对任何违反本协议规定的第三方提起诉讼的权利。
   5、快易收（深圳）网络科技有限公司可适时对本协议进行修改及更新。对本协议的所有改动一经在本平台上发布即产生法律效力，并适用于改动发布后对本平台的一切注册、访问和使用行为。如用户在修改后的本协议发布后继续使用本平台的，即代表用户接受并同意了这些修改。用户应定期查看本平台，了解对用户具有约束力的本协议的任何修改。
   6、用户同意，其注册本平台的行为视为无条件且不可撤销的许可/同意本平台使用其名称、商标、图文资料、公司简介、资质、人员简介、业务情况等资料，直至其注销在本平台的账户。
   九、不保证及免责
   1、本平台作为提供信息发布的平台，本平台、快易收（深圳）网络科技有限公司及其他关联方不保证网站上的信息及服务能充分满足用户的需求或能达成任何交易。对于用户在接受本平台的服务过程中可能遇到的描述错误、不准确、延误、不匹配等，本平台不承担法律责任。 
    2、基于本平台的属性及互联网的特殊性，对于在本平台内发布的信息，本平台已经尽到法定的及合理的注意/审查义务，本平台对在本平台内发布的或以任何方式从本平台获得的任何信息，不保证其真实性、合法性、有效性、完整性，用户需自行认定；对于用户因本平台上信息发布后与其他用户之间产生的各种法律关系及法律纠纷，本平台不承担责任，用户自行承担使用本平台信息内容所导致的风险。 本平台郑重提醒：本平台属于信息发布平台，用户与其他用户联系、沟通过程中须谨慎，并自行认定对方信息/情况是否真实、有效，是否委托/接受委托或与之进行合作。
   3、基于互联网的特殊性，本平台不保证服务不会受中断，对服务的及时性、安全性均不予保证。本平台力图使用户能对本平台进行安全访问和使用，但本平台不声明也不保证本平台或其服务器是不含病毒或其它潜在有害因素的；因本平台、服务器或者涉及的第三方网站的设备、系统存在缺陷或者因为计算机病毒造成的损失，本平台均不负责赔偿，用户可以与本平台终止本协议并停止使用本平台。但是，中国现行法律、法规另有规定的除外。
    4、本平台及快易收（深圳）网络科技有限公司不对用户所发布信息的保存、修改、删除或储存失败负责。对网站上的非因本平台故意或重大过失所导致的排字错误、疏忽等不承担责任。本平台有权但无义务，改善或更正本平台任何部分之疏漏、错误。
    5、本平台内所有用户发表的信息，仅代表用户个人观点，并不表示本平台赞同其观点或证实其描述，本平台不承担因此引发的任何法律责任。本平台郑重提醒：用户与其他用户联系、沟通过程中须谨慎。
    6、本平台有权删除本平台内各类不符合法律或本协议规定的或侵害第三人合法权益的信息而无需通知用户。
    十、有关侵权的投诉
    1、根据《中华人民共和国侵权责任法》第三十六条，任何第三方认为，用户利用本平台平台侵害其民事权益或实施侵权行为的，包括但不限于侮辱、诽谤等，被侵权人有权书面通知本平台采取删除、屏蔽、断开链接等必要措施。
    任何第三方（包括但不限于自然人、法人等）认为本平台用户发布的任何信息或利用本平台平台侵犯其合法权益的，权利人有权向本平台发出通知书，通知书应当包含下列内容：
    （1）权利人的姓名（名称）、联系方式和地址；
    （2）要求删除或者断开链接的信息和网络地址；
    （3）构成侵权的初步证明材料；
    （4）通知书应包含以下声明：“本人本着诚信原则，有证据认为该对象侵害本人或他人的合法权益。本人承诺投诉并提供的全部信息均真实、准确、合法、有效，并自愿承担一切后果。”。
    （5）权利人亲笔签字并注明日期，如代理他人投诉的，必须出具权利人签字/盖章的授权书。
    通知及相关证明材料扫描件发送至：kefu@realize361.com。本平台认为必要时，权利人还应将相关文件原件邮寄至以下地址以便核实：深圳市龙华新区龙胜赤岭路51号1层，邮编：518000；收件人：王若凌。
    2、权利人应当对通知书及相关侵权证明材料的的真实性负责。本平台提请注意：如果对侵权投诉不实，则权利人可能承担法律责任。
    十一、法律适用及管辖
1、因用户使用本平台而引起或与之相关的一切争议、权利主张或其它事项，均适用中华人民共和国法律。 
2、用户和本平台发生争议的，应根据诚实信用原则通过协商加以解决。如果协商不成，则应向平台所在地人民法院提起诉讼。
    十二、条款的可分割性
    若本协议的任何条款被认定为不合法、无效或者无法实施时，则该等条款应视为可分割，不影响本协议其他条款的法律效力。
    十三、其他
    1、18周岁以上且具有完全民事行为能力的自然人和根据中国法律、法规、行政规章依法成立并合法存续的法人、其他组织可以成为本平台用户，作为本平台的债权/资产处置信息发布方。如用户不符合资格，请勿注册。本平台保留随时中止或终止用户资格的权利。
    2、本着方便用户的原则，本平台含有到其他网站的链接，本平台对链接网站的隐私保护措施不负任何责任。本平台不能保证也没有义务保证第三方网站上信息的真实性和有效性。用户应按照第三方网站的服务协议使用第三方网站，而不是按照本协议。第三方网站的内容、产品、广告和其他任何信息均由用户自行判断并承担风险，与本平台无关。
    3、本平台可能在任何需要的时候增加合作伙伴或本平台关联方网站，但是提供给他们的将仅仅是综合信息，并不涉及用户的个人信息。
    4、本平台没有义务监测网站内容，但是用户确认并同意本平台有权不时地根据法律、法规、政府要求透露、修改或者删除必要的、合适的信息，以便更好地运营本平台并保护自身及本平台其他合法用户。
    5、由于用户违反本协议或任何法律、法规或侵害第三方的权利，而引起第三方对本平台提出的任何形式的索赔、要求、诉讼，本平台有权向用户追偿相关损失，包括但不限于本平台为此支付的律师费、调查费、诉讼费、鉴定费等费用以及名誉损失、向第三方支付的赔偿金、补偿金等。
    6、在本平台的某些部分或页面中可能存在除本协议以外的单独的附加服务条款，当这些条款与本协议存在冲突时，在该部分或页面中存在的附加条款优先适用。

														  </pre>
														   </div>
														   </div>
														   </div>
														   
															  </div>
															  <div class="tab-pane fade" id="job">
														   
														   <pre>
     “快易收债权管理”O2O平台，是由前公检法辞职人员、律师和金融、媒体、IT工作者，整合资源倾力打造的全国领先的互联网+不良资产平台。
平台以普惠金融的梦想及互联网金融创新的基因凝聚了一批充满责任、诚信和进取精神的金融、法律及媒体精英，脚踏实地的服务于互联网+不良债权的信念。

    请发送您的简历至hr@realize361.com，标题请注明所申请职位

不良资产处置专家
岗位职责：
1、 专业性不良资产投资与管理工作,为处置不良资产提供法律的意见及指导，以及配合相关人员对不良资产进行合理的规划；
2、 对金融类不良资产进行定价、评估；
3、设计不良资产处置流程及操作方案；
4、对不良资产进行案例分析，提出诉讼或者非诉讼的解决方案；
5、完成领导交办的其他相关法律工作。
任职要求：
1、法学、金融等相关专业背景，全日制本科以上学历，具有律师执业证优先；
2、三年以上金融投资或者不良资产处置工作经验，律所需要有相应的诉讼经验；
3、熟悉资本经营、企业改制、资产债务重组、不良资产处置等业务领域，并有丰富实操经验；
4、熟悉运用担保法、公司法、合同法等相关法律法规政策；
5、熟悉Office办公软件，有一定的文字功底和法律文书撰写能力；
6、逻辑思维能力强，善于与人交流，有团队合作意识。

渠道经理
岗位职责：
1、执行公司渠道开发战略、开发合作机构，完成渠道建设目标；
2、管理、维护负责的区域市场；保障市场持续开发和良性运转；
3、挖掘优质市场信息、与客户签订合作合同；建立与维护良好的客情关系；
4、关注并反馈市场及竞争对手动向；
5、公司安排的其他工作。
任职要求：
1、有带团队经验优先；
2、要求有区域市场运作经验和能力；
3、良好的口头表达能力和沟通技巧 ；
4、具备较强的责任心，工作积极主动、认真负责，心理素质过硬；
5、具备较强的创新与市场分析、营销、推广能力，分析与解决问题的能力；
6、能适应出差。

资深文案
一个不写会死，写了没引起共鸣也会死的字恋狂
一个有文字魅力又有生活品味的人

岗位职责：
1、能独立撰写项目组方案、新闻稿；
2、负责重要产品的相关稿件写作，撰写演讲稿/产品稿/深度稿件；
3、提炼产品特性，要求做到快速、独家、深度、严谨、准确无误。
任职要求：
1、统招本科以上学历，五年以上相关经验；
2、金融行业背景优先，公关、品牌活动的流程与运作模式，具备一定的文案创意经验；
3、有深厚文字功底，精通于撰写品牌故事、广告语、宣传文案、新闻稿、软文稿；
4、掌握office办公软件，能独立使用PPT撰写提案。
5、有媒体、互联网新媒体从业经验者优先。</pre>
															  </div>
															  <div class="tab-pane fade" id="business">
															  
														      
														   
															  </div>
															  <div class="tab-pane fade" id="law">
															  
														      <article class="panel docs-content">
	        			<section class="docs-section">
	        				<h3 id="IP">知识产权声明：</h3>
	        				<p>1、（以下简称“本网站”）所提供的各项服务的所有权和运作权均归本网站所有。除特别说明或者法律另有规定外，本网站是所有信息的知识产权的唯一所有人。本网站所有信息内容包括但不限于版面设计、色彩、图文信息、网站架构、程序设计、数据、源代码、软件以及其他全部信息。 </p>
	        				<p>2、除法律特别规定或政府明确要求外，在未取得本公司事先书面明确许可前，任何单位或个人不得将本网站的任何知识产权对象进行任何目的的使用；任何单位或个人不得以任何方式对本网站资料作全部或局部复制、转载、引用、链接；任何单位或者个人不得以任何方式促使、教唆、引诱本网站注册用户复制转载本网站内容，或同意该单位、个人复制转载本网站内容。任何注册用户将在本网站的注册用户名和密码提供给任何第三方用于许可其复制本网站内容的，将构成对服务协议的违反，并可能导致其账户被关闭或者处罚。 </p>
	        				<p>3、用户保证不将已发表于本网站的信息资料，以任何形式发布或授权其它网站（及媒体）使用。同时，本网站/本公司有权删除本网站上各类不符合法律、法规及网站规定的信息、资料而无需通知用户。 </p>
	        				<p>4、任何违反本公司知识产权声明的行为，本公司保留进一步追究法律责任的权利。</p>
	        				<p>5、任何第三方（包括但不限于自然人、法人及其他组织）认为本网站用户发布的任何信息或利用本网站平台侵犯其合法权益的，权利人有权向本网站发出通知书，通知书应当包含下列内容：</p>
	        				<ul class="list-unstyled">
	        					<li>（1）权利人的姓名（名称）、联系方式和地址；</li>
	        					<li>（2）要求删除或者断开链接的信息和网络地址；</li>
	        					<li>（3）构成侵权的初步证明材料；</li>
	        					<li>（4）通知书应包含以下声明：“本人本着诚信原则，有证据认为该对象侵害本人或他人的合法权益。本人承诺投诉并提供的全部信息真实、准确、合法、有效，并自愿承担一切后果"。</li>
	        					<li>（5）权利人亲笔签字并注明日期，如代理他人投诉的，必须出具权利人签字/盖章的授权书。 </li>
	        				</ul>
	        				<blockquote>
	        					
	        				</blockquote>	        				
	        				<h3 id="privacy">隐私声明：</h3>
	        				<p>以下是（简称“本网站”）的隐私权规则。</p>
	        				<p>您成为本网站用户或访问本网站、使用本网站服务前，请先仔细阅读本隐私权规则，以便您可以根据充足的资料作出决定。</p>
	        				<p>本隐私权规则作为本网站用户服务协议不可分割的组成部分，在您注册成为本网站用户或访问本网站、使用本网站后立即生效，并对您及本网站产生约束力，您明示同意本网站按本隐私权规则所述方式使用和披露您的个人资料或其他上传资料。 </p>
	        				<h4 id="privacy-defined">一、定义</h4>
	        				<p>“用户信息”指符合法律、法规及相关规定，并符合下列情形的信息： </p>
	        				<ul class="list-unstyled">
	        					<li>1、用户在本网站注册时，向本网站提供的本人/单位（自然人/法人/其他组织）基本信息（如身份信息、手机号码、通讯地址、电子邮箱等）； </li>
	        					<li>2、用户在接受本网站服务、访问本网站网页时，本网站自动接收并记录的用户的浏览器端或手机客户端数据，包括但不限于IP地址、网站Cookie中的资料及用户要求取用的网页记录； </li>
	        					<li>3、在本网站发布信息时按照本网站要求上传、提交的资料复印件、扫描件。</li>
	        				</ul>
	        				<h4 id="privacy-limit">二、用户身份限制</h4>
	        				<p>本网站接受符合下列条件之一的主体注册并为其提供服务：</p>
	        				<ul class="list-unstyled">
	        					<li>1、年满18周岁且具有完全民事行为能力的自然人可以成为本网站用户（仅作为债权/资产处置信息发布方）；</li>
								<li>2、依据中国法律、法规、规范性文件成立并合法、有效存续的法人及其他组织可以成为本网站用户（作为债权/资产处置信息发布方或债权/资产处置处置方）。不符合前述条件的不能注册成为本网站用户并使用本网站的服务。一旦本网站发现收集到不符合前述条件的相关主体的资料，本网站将立即予以删除。若涉及侵害他人合法权益的，由该用户自行承担责任；若因此导致本网站承担任何责任的，本网站有权向该用户追偿或要求该用户承担赔偿责任，包括但不限于律师费、诉讼费、调查费、支付的赔偿金等。</li>
	        				</ul>
	        				<p>用户承诺并保证：提交注册资料及其他资料的用户是该等资料所对应的自然人、法人或其他组织。 </p>
	        				<h4 id="privacy-purpose">三、收集信息及目的</h4>
	        				<ul class="list-unstyled">
	        					<li>1、当您注册或访问、使用本网站，本网站会收集您的姓名/名称、身份信息、电子邮件地址、密码、通讯方式、IP地址、访问过的网页等信息，以便为您提供更佳的体验，并使我们能管理本网站。同时，使用该等信息使我们能够实现网站功能，解决技术困难，为您提供正确且最新的服务。</li>
	        					<li>2、本网站可能通过公开或私人资料查询并收集您的其他资料，以更好地了解本网站用户，正确实现本网站功能，并有助确保在本网站进行活动的安全性。</li>
	        					<li>3、本网站按照您在本网站上的行为自动追踪关于您的某些资料。本网站利用这些资料进行有关统计、兴趣及行为的内部研究，以更好地了解您以便向您提供更好的服务。</li>
	        					<li>4、本网站使用“Cookies”。“Cookies”是一种存储在您计算机或移动设备上的小型文本文件，以协助本网站为您提供更准确的服务。您可以在您的浏览器设置中更改您的Cookie设置以接受或不接受Cookies，但不接受的，可能影响您正常使用本网站。</li>
	        					<li>5、本网站亦提供某些只能通过使用“Cookies”才可得到的功能。本网站还利用“Cookies”使您能够在某段期间内减少输入密码的次数。“Cookies”还可以协助本网站提供专门针对您的兴趣而提供的资料，以实现或提高本网站的某些功能。</li>
	        					<li>6、如果您将个人通讯信息（例如：手机短信、电邮或信件）交付给本网站，或如果其他用户、第三方向本网站发出关于您在本网站上的活动或登录事项的通讯信息，本网站可以将这些资料收集在您的档案中。 </li>
	        				</ul>
	        				<h4 id="privacy-use">四、本网站对您信息的使用和披露</h4>
	        				<ul class="list-unstyled">
	        					<li>1、在您注册本网站或访问、使用本网站时，您授权本网站可以适时向您的电子邮箱、手机、通信地址等发送信息。</li>
	        					<li>2、在下述情况下，您的信息将会被部分或全部披露：
	        						<ul class="list-unstyle">
	        							<li>(1) 为提供您所要求的产品和服务，而必须和第三方分享您的个人/法人/其他组织基本信息；</li>
	        							<li>(2) 经您同意向其他第三方（非本网站用户）披露；</li>
	        							<li>(3) 根据法律、法规等相关规定，或行政机关要求，向行政机关、司法机构或其他法律规定的第三方披露；</li>
	        							<li>(4) 其它根据法律、法规等相关规定进行的披露。</li>
	        						</ul>
	        					</li>
	        					<li>3、您同意本网站可使用关于您的信息以解决争议、有助于确保在本网站进行安全交易，并执行本网站的用户协议。本网站可能调查多个用户以识别问题或解决争议，特别是本网站有权审查您的资料以区分使用多个用户名或别名的用户。</li>
	        					<li>4、为限制在本网站上的侵权、违法或刑事犯罪活动，使本网站免受其害，您同意本网站可通过人工或自动程序对您的资料进行评价（星级评定）。</li>
	        					<li>5、您同意本网站可以使用您的信息以改进本网站的推广、改善本网站的内容和推广形式，并使本网站的网站内容、设计和服务更能符合用户的要求。这些使用能改善本网站的网页，以调整本网站的网页使其更能符合您的需求，从而为您提供更好的服务。</li>
	        					<li>6、您同意本网站利用您的信息与您联络并（在某些情况下）向您传递针对您的兴趣而提供的信息，例如：有针对性的广告宣传、法律及法规等规定以及有关您使用本网站的情况。您接受用户服务协议和隐私权规则即为明示同意接受这些资料。</li>
	        					<li>7、本网站有义务根据有关法律、法规的要求向司法机关和相关政府部门提供您的信息。</li>
	        					<strong>
	        						<li>8、用户同意，其注册本网站的行为视为无条件且不可撤销的许可/同意本网站使用其名称、商标、图文资料、简介、资质、人员简介、业务情况等资料，并在本网站予以推广，直至其注销在本网站的账户。</li>
	        						<li>9、您应知悉并同意，鉴于本网站为信息发布平台及用户发布信息的目的，本网站有权对您的信息及提交的相关资料适时向其他用户披露全部或部分。</li>
	        					</strong>
	        				</ul>
	        				<h4 id="privacy-safe">五、安全保障</h4>
	        				<ul class="list-unstyled">
	        					<li>1、本网站将采用行业标准、惯例及商业上合理的方式以保护您的信息，但鉴于技术限制（包括但不限于技术的更新、木马、病毒等），本网站不能确保您的私人信息不会通过本隐私权规则中未列明的途径泄露出去。</li>
	        					<li>2、鉴于您在本网站进行数据传输时有可能被其他第三方截获，您在本网站进行数据传输时的风险由您自行承担，本网站建议您不要将您的用户名及密码披露给任何人。 </li>
	        				</ul>
	        				<h4 id="privacy-useruse">六、您对其他用户的资料的使用 </h4>
	        				<p>在使用本网站过程中，您无权要求本网站提供其他用户的资料，除非同时满足下列条件：</p>
	        				<ul class="list-unstyled">
	        					<li>1、您已向法院起诉其他用户的在本网站活动中的违约/违法行为；</li>
	        					<li>2、司法机关依职权或依申请调查取证，并要求本网站提供。 </li>
	        				</ul>
	        				<h4 id="privacy-modify">七、规则修改 </h4>
	        				<p>本网站有权对本隐私权规则进行更新，以反映本网站的信息操作的变更。若本网站对其做了重大变更，将会在本网站挂出修改通知或修改提醒，相关通知或修改挂出后则修改即生效。本网站希望您关注并不时查阅本隐私权规则及最新变更。 </p>
	        			</section>
        			</article>
														   
															  </div>
															  <div class="tab-pane fade" id="idea">
															  
														      <form class="form-horizontal" action="Feedback?method=3505" method="post">
				<div class="col-md-offset-4 col-md-4">
					<div class="form-group">
						<p>内容反馈(必填)：</p>
						<textarea class="form-control" rows="4" name="feedtext" id="inputText" required="required" placeholder="欢迎提出您在使用过程中遇到的问题或宝贵建议（200字以内），感谢您对快易收债权的支持。" autofocus="autofocus"></textarea>	
					</div>
					<div class="form-group">
						<p>联系方式：</p>
					</div>
					<div class="form-group">
						<div class="input-group">
							<span class="input-group-addon">
								<span class="glyphicon glyphicon-user"></span>
							</span>
							<input class="form-control" id="inputName" type="text" name="feedname" placeholder="请输入姓名" required="required"/>
						</div>
					</div>
					<div class="form-group err">
						<div class="input-group">
							<span class="input-group-addon">
								<span class="glyphicon glyphicon-earphone"></span>
							</span>
							<input class="form-control" id="inputTel" type="tel" name="feedtel" placeholder="请输入手机号码" required="required"/>
						</div>
					</div>
					<div class="form-group">
						<div class="input-group">
							<span class="input-group-addon">
								<span class="glyphicon glyphicon-envelope"></span>
							</span>
							<input class="form-control" id="inputEmail" type="email" name="feedemail" placeholder="请输入email" required="required" />
						</div>
					</div>	
					<div class="form-group">
						<button type="submit" class="btn btn-info">提交</button>
					</div>    
				</div>				
			</form>
														   
															  </div>
														</div>
													 </div>
													
										          </div>
										       </div>
	                                       </div>
			

		

		<!-- JavaScript files placed at the end of the document so the pages load faster
		================================================== -->
		<!-- Jquery and Bootstap core js files -->
		<script type="text/javascript" src="js/jquery.min.js"></script>
		<script type="text/javascript" src="js/bootstrap.min.js"></script>
		
		<script type="text/javascript" src="js/jquery.bootstrap.newsbox.min.js"></script>
		<script type="text/javascript" src="js/index.js"></script>

		<!-- Modernizr javascript -->
		
		<script type="text/javascript">
		var name = "${sessionScope.name}";
		document.getElementById("username").innerHTML=name;
		//if (name != "一键登录") {
		//	$("#gerenzhuye").show();
		//} else {
		//	$("#gerenzhuye").hide();
		//}
	</script>
	<script>
   $(function(){
      $('a[data-toggle="tab"]').on('shown.bs.tab', function (e) {
      // 获取已激活的标签页的名称
      var activeTab = $(e.target).text(); 
      $(".active-tab span").html(activeTab);
      
   });
});
   $(function() { // Javascript to enable link to tab
   	var hash = document.location.hash;
   var prefix = "tab_";
   if (hash) { 
   	$('.nav-tabs a[href='+hash.replace(prefix,"")+']').tab('show'); } 
   // Change hash for page-reload
   $('.nav-tabs a').on('shown.bs.tab', function (e) { window.location.hash = e.target.hash.replace("#", "#" + prefix); }); });

</script>
	
	
</body>
</html>